<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%
 String b_no = request.getParameter("b_no");
%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel=stylesheet href="css/styles.css" type="text/css">
<link rel=stylesheet href="css/shop.css" type="text/css">
 
<style type="text/css" media="screen">


      div.left {
        width: 40%;
        float: left;
        box-sizing: border-box;
        margin-bottom: 100px;
        margin-left: 100px;
        margin-top:  100px;
      }
      
      div.right {
        width: 40%;
        float: right;
        box-sizing: border-box;
        margin-bottom: 100px;
        margin-right: 100px;
        margin-top:  100px;
      }

</style>
<script type="text/javascript" src="js/ebook.js"></script>
<title>Insert title here</title>
</head>
<body>
<div class="left">
머리를 높이 괴어주고는 지극정성으로 돌보았다.

하얀색 커다란 건물에서 종이 울리기 시작하자 한 무리의 젊은 여인들이 정원으로 쏟아져 나왔다. 공주는 물 밖으로 삐죽 튀어나온 커다란 바위 뒤에 몸을 숨겼다. 거품으로 머리카락과 어깨를 가렸기에 누구도 공주의 얼굴을 볼 수 없었다. 그러고는 누가 이 가엾은 왕자를 찾아내는지 지켜보았다.
잠시 뒤, 한 젊은 여인이 왕자에게 왔다. 여자는 아주 잠깐 동안 놀란 것 같았다. 이윽고 더 많은 사람들을 불렀다. 인어는 왕자가 의식을 되찾는 것을, 주위의 모두를 향해 웃음 짓는 것을 지켜보았다. 하지만 공주에게는 웃어 보이지 않았다. 왕자는 인어 공주가 자신을 구했다는 사실을 알지도 못했기 때문이다. 공주는 몹시 속이 상했다. 사람들이 왕자를 그 커다란 건물로 이끌 때는 슬픈 마음으로 물속으로 뛰어 들어가 아버지의 성으로 돌아갔다.

공주는 언제나 조용하고 생각이 깊었다. 하지만 지금 훨씬 더 말이 없이 생각에 잠겼다. 언니들은 물 위로 처음 올라가서 무엇을 보았느냐고 물었지만 막내 공주는 조금도 말하려 들지 않았다.

 
여러 날 저녁 그리고 여러 날 아침, 공주는 그 왕자를 떠나보냈던 곳에 다시 가보았다. 정원에 잘 익어 추수를 마친 과일을 보고 높은 산에 눈이 녹는 것도 보았지만 그 왕자는 보지 못했다. 그래서 집으로 돌아올 때는 떠날 때보다 더 마음이 슬펐다. 그 작은 정원에 앉아서 왕자처럼 보이는 그 아름다운 대리석 동상을 감싸 안는 것이 공주에게는 하나의 위안이었다. 하지만 이제 꽃을 돌보지 않았다. 꽃은 함부로 길까지 뻗어가서 그곳은 황무지가 되었다. 기다란 줄기와 나뭇잎은 나뭇가지에 마구 엉켜서 우울한 그림자를 던졌다.

공주는 더 이상 견딜 수가 없었다. 자신의 비밀을 언니 하나에게 들려주었다. 즉시 다른 언니들 모두 그 이야기를 알게 되었다. 몇몇 인어들도 알게 되었다. 그중 한 인어가 그 왕자가 누구인지 알았다. 이 친구도 배 위에서 왕자의 축하 파티를 보았다. 그 남자가 어디에서 왔으며 어디 왕궁에 사는지도 알았다.

언니 공주들이 말했다.

“어서, 막내야!”

서로 팔짱을 끼고 길게 한 줄로 서서 물 위로 올라가서 왕자의 성이 있다는 곳 바로 앞으로 갔다. 거대한 대리석 계단에 반짝반짝 빛나는 황금색 돌로 지은 성이었는데, 계단 하나는 아래 바다로 이어졌다. 금박을 입힌 거대한 돔이 지붕 위에 솟아있고 건물 주위 기둥 사이로 실물과 똑같아 보이는 대리석 동상이 있었다. 높은 창문의 투명한 유리로 값비싼 비단 걸개와 태피스트리3) 가 있는 화려한 홀이 들여다보였는데 그림으로 뒤덮인 벽은 보기에 무척 근사했다. 메인 홀 한가운데 커다란 분수가 유리 돔 지붕까지 물을 뿜고 햇빛이 분수대의 물과 커다란 수반에서 자라는 사랑스러운 식물을 비추었다.

이제 인어 공주는 왕자가 어디에 사는지 알았기에 여러 날 저녁, 여러 날 밤 그곳 바다에서 시간을 보냈다. 언니들보다 훨씬 더 바짝 과감하게 헤엄쳐갔다. 심지어 화려한 대리석 발코니가 바다에 길게 그림자를 드리우는 좁은 시내까지 올라갔다. 여기에 앉아서 그 왕자를 지켜보았다. 왕자는 달빛 속에서 자기 혼자 있다고 생각을 했다.

여러 날 저녁, 왕자가 음악이 흐리고 깃발이 흩날리는 멋진 배를 타고 나가는 모습을 공주는 보았다. 공주는 덤불 사이로 몰래 내다보았다. 바람이 불어 공주의 은빛 꼬리 위로 불면 꼭 백조 한 마리가 날개를 펼친 것처럼 보였다.

여러 날 밤, 낚시꾼들이 횃불을 들고 바다로 나가는 모습을 보았다. 낚시꾼들이 왕자가 얼마나 착한지 말하는 것도 들었다. 그 말을 들으니 왕자가 물에 빠져 죽을 뻔했을 때 목숨을 구해준 사람이 자신이란 걸 생각하며 자랑스러운 마음이 들었다. 자신의 가슴에 기댔던 왕자의 머리가 얼마나 부드러웠는지, 왕자에게 입을 맞추었을 때 얼마나 감미로웠는지 떠올렸다. 하지만 왕자는 이것을 전혀 알지 못했다. 상상조차 하지 못했다.

날이 갈수록 인어 공주는 인간이 좋아졌다. 그리고 점점 더 인간들과 더불어 살고 싶은 마음이 간절했다. 인간 세상은 인어 세상보다 더 넓은 것 같았다.


<br><br>
5 <a href="ebook_detail2.jsp?b_no=<%=b_no%>" >이전페이지</a>
</div>

<div class="right">

 인간들은 배를 타고 바다 위를 다닐 수도 있고 구름 위 높은 산을 오를 수도 있었다. 인어 공주는 알고 싶은 게 너무 많았다. 언니들은 막내가 궁금해하는 것들에 전부 다 대답을 해주지 못했다. 그래서 ‘물 위 세상’에 대해서 잘 아는 할머니를 찾아갔다. ‘물 위 세상’은 할머니가 바다 위에 있는 나라에 붙인 이름이었다.

인어 공주가 물었다.

“인간은 물에 빠져 죽지 않으면 영원히 사나요? 우리가 여기 아래 바다에서 죽는 것처럼 인간들은 죽지 않나요?”

 
노부인 여왕이 대답했다.

“죽지. 인간들도 죽어. 인간의 수명은 우리보다 훨씬 짧아. 우리는 삼백 살까지 살 수 있어. 하지만 우리가 수명을 다할 때 우리는 그저 바다의 거품으로 변해. 그래서 사랑하는 사람들 사이, 여기 아래 무덤이 없어. 우리는 불멸의 영혼이 없거든. 죽음 이후의 삶이 없단다. 우리는 초록 바다풀과 같아. 일단 잘리고 나면 결코 다시 자라지 않아. 반대로 인간에게는 영원히 사는 영혼이 있단다. 육체가 흙으로 변하고 난 다음에도 오랫동안 이어지는……. 영혼은 희박한 공기를 타고 저 위 반짝이는 별로 올라가지. 우리가 육지를 보기 위해 물을 헤치고 올라가는 것처럼, 인간들은 미지의 아름다운 곳으로 올라간단다. 우리에게는 결코 보이지 않는 곳으로…….”


인어 공주는 애석해 하며 물었다.

“왜 우리는 불멸의 영혼을 받지 못했어요? 단 하루라도 인간이 될 수 있다면, 나중에 그 천사의 왕국에서 함께 할 수 있다면, 내 삼백 년을 기꺼이 포기할 거예요.”

할머니가 말했다.

“그렇게 생각하면 안 돼. 우리는 저기 위 사람들 보다 훨씬 더 행복하게 지내고 훨씬 더 잘 살고 있어.”

“그러면 나도 죽어서 바다의 거품처럼 둥둥 떠다녀야 해요. 음악과 같은 파도를 듣지 못하고, 아름다운 꽃, 붉은 태양을 보지 못하고요! 불멸의 영혼을 얻기 위해서 내가 할 수 있는 게 아무것도 없어요?”

할머니가 대답했다.

“없어. 인간이 너를 무척 사랑해서 그 사람에게 네가 부모보다 더 큰 의미라면, 그 남자의 모든 생각과 심장이 모두 너와 하나가 되어서 사제가 그 사람의 오른손과 네 손을 맞잡게 하고 충직과 영원을 약속하게 한다면, 그러면 그 사람의 영혼이 네 몸으로 스며들어 갈 거야. 그러면 너는 인간의 행복을 함께할 거야. 그 사람은 너에게 영혼을 주어도 자기 것은 간직하지. 하지만 그런 일은 결코 쉽게 이루어지지 않아. 여기 바다에서 그렇게나 아름다운 네 지느러미를 땅에서는 흉측하다고 여긴단다. 그곳 취향은 어설퍼서 너한테는 사람들이 다리라고 부르는 어색한 소품이 있어야 돼.”

인어 공주는 한숨을 푹 내쉬며 자기 지느러미를 불만스레 쳐다보았다.

할머니가 말했다.

“어서, 우리 기운 내자. 우리가 살 삼백 년 내내 펄펄 뛰어다니자. 확실히 그걸 함께 나누는 게 중요하지. 그러고 나서 나중에 평화롭게 쉬게 될 거란다. 우리는 오늘 저녁에 궁중 무도회를 열 거란다.”

무도회는 땅 위에서 볼 수 있는 여느 무도회보다 훨씬 더 화려한 행사였다. 거대한 연회장의 벽과 천정은 큼지막한 투명 유리로 만들었다. 장미처럼 붉고, 짙은 풀빛 거대한 조개 수백 개가 파란 불꽃을 품고 한 줄로 양옆에 나란히 서서 무도회장 전체와 벽을 아주 선명하게 비추어서 바닷속이 꽤나 밝았다. 셀 수 없이 많은 크고 작은 물고기가 그 유리벽을 향해 헤엄치는 게 보였다. 몇몇 물고기의 비늘은 붉은 보랏빛으로, 또 다른 물고기는 은빛과 금빛으로 빛났다. 무도회장 바닥으로 거대한 물줄기가 흘렀다. 그 위로 인어들이 매혹적인 노래에 맞추어 춤을 추었다. 그렇게나 아름다운 목소리는 땅에 사는 사람들 사이에서는 들리지 않았다. 막내 공주는 다른 누구보다 감미롭게 노래를 불러서 모두가 감탄해 마지않았다. 한순간 막내 공주는 자신의 목소리가 바다에서든 땅에서든 누구보다 사랑스러웠기에 행복했다. 하지만 곧 저 위 세상에 대한 생각으로 흘러갔다. 그 매력적인 왕자, 그리고 왕자처럼 불멸의 영혼이 없다는 슬픔을 잊을 수가 없었다. 그리하여 모두가 즐겁게 노래하고 있는 아버지의 성을 몰래 빠져나와 자신의 그 작은 꽃밭에 처량하게 앉았다.
<br><br>
6 <a href="ebook_detail.jsp?b_no=<%=b_no%>">다음페이지</a>
</div>
</body>
</html>