<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%
 String b_no = request.getParameter("b_no");
%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel=stylesheet href="css/styles.css" type="text/css">
<link rel=stylesheet href="css/shop.css" type="text/css">
 
<style type="text/css" media="screen">


      div.left {
        width: 40%;
        float: left;
        box-sizing: border-box;
        margin-bottom: 100px;
        margin-left: 100px;
        margin-top:  100px;
      }
      
      div.right {
        width: 40%;
        float: right;
        box-sizing: border-box;
        margin-bottom: 100px;
        margin-right: 100px;
        margin-top:  100px;
      }

</style>
<script type="text/javascript" src="js/ebook.js"></script>
<title>Insert title here</title>
</head>
<body>
<div class="left">
 다섯째 공주는  커다란 빙산 위에 앉았는데, 항해사들은 공주가 긴 머리를 바람에 흩날리는 모습을 보자마자 겁을 집어먹고 부리나케 배를 몰아 지나쳐갔다.

늦은 저녁 구름이 하늘에 가득했다. 천둥이 치고 번개가 하늘을 쏜살같이 오갔다. 시커먼 파도가 거대한 산맥 같은 얼음을 높이 들어 올렸다. 번개가 내리치자 얼음이 번쩍번쩍 빛났다.

배들은 모두 돛을 내렸다. 공포와 초초함만 흘렀다. 하지만 공주는 거기 둥둥 떠다니는 빙산 위에 차분하게 앉아서 바다에 쩍쩍 내리치는 들쭉날쭉한 번개를 지켜보았다.

언니들은 각자 바다의 수면 위로 처음 올라갔을 때 그 사랑스러운 모습이 새로웠었다. 하지만 어른이 되어 자신이 원하는 곳은 어디든 갈 수 있게 되자 그곳에 흥미를 잃었다. 어디를 가든 한 달이 지나면 향수병에 걸려서는 바다 밑과 같은 곳이 없다고, 집이 무척이나 편안하다고 말했다.

여러 날 저녁 언니들은 물 위로 올라가 다섯이 한 줄로 서로 팔짱을 끼고 섰다. 다들 유한한 인간보다도 훨씬 더 목소리가 아름다웠다. 폭풍이 불자 공주들은 조난 사고가 있으리라 예상하고 배 앞으로 헤엄쳐 가서 바다 밑이 얼마나 아름다운지, 선원들에게 전해져 내려온 편견을 깨기 위해 유혹적으로 노래를 불렀다. 하지만 사람들은 그 노래를 이해하지 못하고 폭풍 소리로 착각했다. 저들은 영광스러운 깊은 바다를 보지 못했다. 배가 가라앉았을 때 사람들은 익사해서 바다 왕의 성에 죽은 인간으로 도착했다. 그날 저녁 인어들은 이처럼 팔짱을 끼고 물 위로 올라왔을 때 막내는 뒤에 혼자 남아 그 죽은 사람들을 돌보며 눈물을 흘리고 싶어 했다. 하지만 인어들은 눈물을 흘리지 않았다. 그래서 훨씬 더 고통스러웠다.

막내가 말했다. “내가 열다섯이 되면 좋겠어! 저기 위 세상, 그리고 저기에 사는 사람들을 모두 무척 좋아하게 될 것 같아.”

마침내 막내도 열다섯 살에 이르렀다.

노부인 여왕, 할머니가 말했다.

“이제 너를 보내주마.”

할머니는 어린 공주의 머리카락에 하얀 백합 화관을 씌워 주었는데 꽃잎은 진주를 반으로 잘라 만든 것이었다. 그리고 이 노부인은 막내 공주의 꼬리 지느러미에 높은 지위의 표시로 큼지막한 굴 여덟 개를 달라고 했다.

“하지만 그거 아프단 말이에요!”

막내 공주가 소리쳤다.

“치장을 하려면 많이 참아야지.”

할머니가 막내 공주에게 말했다.

아, 이런 장식을 전부 다 털어내고 번거로운 화관을 포기하면 얼마나 좋을까! 꽃밭의 붉은 꽃은 공주에게 훨씬 더 잘 어울렸다. 하지만 굳이 바꾸지는 않았다.

“안녕.”

막내 공주는 그렇게 인사하고는 바다를 헤치고 거품처럼 빛을 내며 가볍게 위로 올라갔다. 수면 위로 머리를 내밀었을 때 태양이 막 사라져다. 하지만 구름은 여전히 황금과 장미처럼 빛나고, 섬세하게 물든 하늘에는 저녁별이 투명하게 빛났다. 공기는 온화하고 신선하며 바다는 잔잔했다. 돛이 세 개 달린 거대한 배가 눈에 들어왔다. 바람이 부드럽게 불어와 돛을 하나만 폈다. 선원들은 삭구2) 안이나 활대에 기대어 빈둥거렸다. 배에서는 음악과 노래가 흘러나왔다. 밤이 내리자 선원들은 엄청나게 밝은 수백 개의 불을 밝혔는데 누군가는 만국기가 허공에 흔들리고 있다고 생각했을 것이다.

사랑스러운 인어 공주는 가장 큰 선실 창문까지 바짝 헤엄쳐 갔다. 몸이 바닷물 위로 출렁일 때마다 유리 창문으로 그 안에 화려하게 차려입은 사람들 무리를 들여다볼 수 있었다. 그중에서 가장 눈에 띄는 사람은 커다란 검은색 눈동자의 젊은 왕자였다. 열여섯 살 정도 되어 보였다. 왕자의 생일이었기에 축하를 하는 자리였다. 갑판 위 선원들이 춤을 추는데 왕자가 선원 사이로 나타나자 백 개가 넘는 불꽃이 허공으로 날아올라 대낮처럼 밝게 비추었다. 불꽃에 공주는 몹시도 놀라서 물속으로 얼른 몸을 숨겼다. 하지만 곧 다시 빼꼼 올려다보았다. 하늘의 별들이 모두 공주에게 떨어지는 듯했다.

<br><br>
<form name="f">
3 <a href="ebook_detail.jsp?b_no=<%=b_no%>" id="d" value="3">이전페이지</a>
</form>
</div>
<div class="right">
 저런 불꽃을 본 적이 없었다. 큰 해가 여러 개 빙글 돌고, 화려한 불꽃-물고기가 파란 하늘을 둥둥 떠다녔다. 이런 것들은 모두 크리스털 같은 투명한 바다에 거울처럼 비추었다. 어찌나 밝은지 배의 작은 밧줄도 다 볼 수 있고 사람들도 선명하게 보였다. 아, 젊은 왕자는 어찌나 잘생겼는지! 왕자가 웃었다. 미소 지으며 사람들과 악수를 나누고 그 사이 음악은 완벽한 저녁 속으로 울려 퍼졌다.

시간이 꽤 늦었지만, 사랑스러운 인어 공주는 배하고 그 잘생긴 왕자한테서 눈을 뗄 수가 없었다. 알록달록 밝게 빛나는 초롱불이 꺼지고 불꽃도 하늘을 날아다니지 않고 폭죽도 더 이상 터지지 않았다. 하지만 바닷속 깊은 곳에서 우르르 쾅쾅 소리가 들려왔다. 물살이 계속 인어를 높이 튀어 올라가게 해서 인어는 그 선실 안을 들여다볼 수 있었다.

이제 배는 나아가기 시작했다. 바람 속에 돛이 하나, 둘 활짝 펴지고 파도가 높이 솟고 거대한 구름이 모여들며 번개가 멀리서 번쩍거렸다. 아, 배는 끔찍한 폭풍을 만났다. 뱃사람들은 서둘러 돛을 내렸다. 높다란 배가 성난 바다를 헤치며 속도를 내자 이 커다란 배는 튀어 올랐다가 뒹굴었다. 파도는 마치 돛을 부서뜨릴 듯 시커먼 산처럼 높이 일었다. 하지만 배는 백조처럼 거대한 파도 사이로 떨어져 내렸다가 다시 높이 솟아올랐다. 인어 공주에게는 이것이 썩 괜찮은 놀이처럼 보였지만, 선원들에게는 전혀 그렇지 못했다. 배는 와지끈 갈라지고, 굵은 나무가 쿵 하고 떨어져 내렸다. 파도가 배를 내리쳐 돛이 갈대처럼 두 개로 부서졌다. 배는 옆으로 기울어 물이 짐칸까지 쳐들어왔다.

 
이제 인어 공주는 사람들이 위험에 빠진 것을 알았다. 자신도 바다에 이리저리 떠다니는 나무와 판자를 피해야 했다. 한순간 어두워져서 공주는 아무것도 볼 수가 없었다. 다음 순간 번개가 무척이나 환하게 내리쳐서 배 위의 모두를 구별할 수가 있었다. 모두가 최선을 다해 살 궁리를 했다. 공주는 그 젊은 왕자를 찾아서 가까이 가 지켜보았다. 배가 두 동강 나 왕자가 바닷속으로 가라앉는 모습이 보였다. 처음 공주는 왕자가 자신과 같이 있어서 너무 기뻤다. 그러다 문득 인간은 물속에서 살 수 없으며 아버지의 성에 죽은 시체로 도착할 것이라는 사실이 떠올랐다. 안 돼! 이 남자는 죽으면 안 된다! 그래서 공주는 둥둥 떠다니는 나무판자 기둥이 자신에게 부딪칠지도 모른다는 것을 깡그리 잊고 그 사이로 헤엄쳐 갔다. 파도 속으로 들어가 물마루를 타면서 마침내 그 젊은 왕자에게 다가갔다. 왕자는 그 성난 바다에서 더 이상 헤엄칠 수 없었다. 팔다리에 기운이 빠지고 아름다운 눈동자는 굳게 닫혀서 공주가 도와주러 오지 않았다면 죽었을 것이다. 공주는 물 밖으로 왕자의 머리를 올리고는 파도가 가는 곳으로 몸을 맡겼다.

날이 밝자 폭풍은 잦아들고 배의 흔적은 눈에 보이지도 않았다. 태양이 수면 위로 붉고 환하게 솟아오르며 왕자의 뺨에 생기를 불어넣었다. 그래도 왕자는 여전히 눈을 감고 있었다. 공주는 반듯한 왕자의 이마에 입을 맞추었다. 젖은 머리카락을 뒤로 쓸어 넘기자 공주에게는 자신의 작은 꽃밭에 있는 그 대리석 동상처럼 보였다. 공주는 왕자에게 다시 입을 맞추고는 살아나기를 바랐다.

저 앞에 푸르른 산이 솟아난 육지가 보였다. 마치 백조 떼가 그곳에서 쉬고 있는 것처럼 꼭대기에 눈이 하얗게 빛났다. 바닷가 아래 화려한 초록의 숲이 있고 한가운데 성당인지, 수도원인지 공주가 알 수 없는 어쨌거나 건물이 한 채 있었다. 오렌지 나무와 레몬 나무가 마당에서 자라고 높다란 야자수들이 문 옆에 즐비했다. 여기 바다는 작은 항구를 이루고 퍽 조용하고 매우 깊었다. 고운 하얀 모래가 절벽 아래로 쓸려 내려왔다. 공주는 그 잘생긴 왕자를 데리고 그곳으로 헤엄쳐가서 모래밭에 왕자를 눕히고 따뜻한 햇살을 받게 
<br><br>

4 <a href="ebook_detail3.jsp?b_no=<%=b_no%>" id="u" value="4">다음페이지</a>
</div>
</body>
</html>